@extends('layout_inner.master')

@section('content')
<div class="conditions-page">
    <div class="conditions-page__inner">

        <h1>ПОЛИТИКА В ОТНОШЕНИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h1>

        <p><strong>1. Общие положения</strong></p>
        <p>1.1. Политика обработки персональных данных в ООО «КАПИТАЛ ГРУП» (далее &ndash; «Компания») определяет основные принципы, цели, условия и способы обработки персональных данных, перечни субъектов и обрабатываемых в Компании персональных данных, функции Компании при обработке персональных данных, права субъектов персональных данных, а также реализуемые в Компанией требования к защите персональных данных.</p>
        <p>1.2. Политика разработана с учетом требований Конституции Российской Федерации, законодательных и иных нормативных правовых актов Российской Федерации в области персональных данных.</p>
        <p>1.3. Положения Политики служат основой для разработки локальных нормативных актов, регламентирующих в Компании вопросы обработки персональных данных работников Компании и других субъектов персональных данных.</p>

        <p><strong>2. Правовые основы обработки персональных данных</strong></p>
        <p>2.1. Обработка персональных данных в Компании осуществляется в соответствии со следующими нормативными правовыми актами:</p>
        <ul>
            <li>Трудовой кодекс Российской Федерации;</li>
            <li>Федеральный закон от 27 июля 2006 г. № 152-ФЗ «О персональных данных»;</li>
            <li>Указ Президента Российской Федерации от 06 марта 1997 г. № 188 «Об утверждении Перечня сведений конфиденциального характера»;</li>
            <li>Постановление Правительства Российской Федерации от 15 сентября 2008 г. № 687 «Об утверждении Положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации»;</li>
            <li>Постановление Правительства Российской Федерации от 6 июля 2008 г. № 512 «Об утверждении требований к материальным носителям биометрических персональных данных и технологиям хранения таких данных вне информационных систем персональных данных»;</li>
            <li>Постановление Правительства Российской Федерации от 1 ноября 2012 г. № 1119 «Об утверждении требований к защите персональных данных при их обработке в информационных системах персональных данных»;</li>
            <li>Приказ Федеральной службы по техническому и экспортному контролю от 18 февраля 2013 г. № 21 «Об утверждении состава и содержания организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных»;</li>
            <li>Приказ Федеральной службы по надзору в сфере связи, информационных технологий и массовых коммуникаций от 05 сентября 2013 г. № 996 «Об утверждении требований и методов по обезличиванию персональных данных»;</li>
            <li>Приказ Федеральной службы по надзору в сфере связи, информационных технологий и массовых коммуникаций от 24 февраля 2021 г. № 18 «Об утверждении Требований к содержанию согласия на обработку персональных данных, разрешенных субъектом персональных данных для распространения»; <sup>1</sup></li>
            <li>иные нормативные правовые акты Российской Федерации и нормативные документы уполномоченных органов государственной власти.</li>
        </ul>

        <p>2.2. В целях реализации положений Политики в Компании разрабатываются соответствующие локальные нормативные акты и иные документы, в том числе:</p>
        <ul>
            <li>положение об обработке персональных данных в Компании;</li>
            <li>положение об обеспечении безопасности персональных данных при их обработке в информационных системах персональных данных Компании;</li>
            <li>перечень должностей структурных подразделений Компании, при замещении которых осуществляется обработка персональных данных;иные локальные нормативные акты и документы, регламентирующие в Компании вопросы обработки персональных данных.</li>
        </ul>
        <p><sup>1</sup> Вступает в силу с 01.09.21г. и действует до 01.09.27г.</p>

        <p><strong>3. Основные используемые термины и определения</strong></p>
        <p>Персональные данные – любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</p>
        <p>Персональные данные, разрешенные субъектом персональных данных для распространения, - персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных путем дачи согласия на обработку персональных данных, разрешенных субъектом персональных данных для распространения в порядке, предусмотренном федеральным законом.</p>
        <p>Информация – сведения (сообщения, данные) независимо от формы их представления.</p>
        <p>Оператор – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>
        <p>Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемые с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
        <p>Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники.</p>
        <p>Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.</p>
        <p>Распространение персональных данных – действия, направленные на раскрытие персональных данных неопределенному кругу лиц.</p>
        <p>Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому лицу или иностранному юридическому лицу.</p>
        <p>Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, когда обработка необходима для уточнения персональных данных).</p>
        <p>Уничтожение персональных данных – действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и (или) в результате которых уничтожаются материальные носители персональных данных.</p>
        <p>Обезличивание персональных данных – действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных конкретному субъекту персональных данных.</p>
        <p>Информационная система персональных данных – совокупность содержащихся в базах данных персональных данных и обеспечивающих их обработку информационных технологий и технических средств.</p>

        <p><strong>4. Принципы обработки персональных данных</strong></p>
        <p>4.1. Обработка персональных данных в Компании осуществляется с учетом необходимости обеспечения защиты прав и свобод работников Компании и других субъектов персональных данных, в том числе защиты права на неприкосновенность частной жизни, личную и семейную тайну, на основе следующих принципов:</p>

        <ul>
            <li>обработка персональных данных осуществляется в Компании на законной и справедливой основе;</li>
            <li>обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей;</li>
            <li>не допускается обработка персональных данных, несовместимая с целями сбора персональных данных;</li>
            <li>не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;</li>
            <li>обработке подлежат только персональные данные, которые отвечают целям их обработки;</li>
            <li>содержание и объем обрабатываемых персональных данных соответствует заявленным целям обработки. Не допускается избыточность обрабатываемых персональных данных по отношению к заявленным целям их обработки;</li>
            <li>при обработке персональных данных обеспечиваются точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных. Компанией принимаются необходимые меры либо обеспечивается их принятие по удалению или уточнению неполных или неточных персональных данных;</li>
            <li>хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, не дольше, чем того требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных;</li>
            <li>обрабатываемые персональные данные уничтожаются либо обезличиваются по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом.</li>
        </ul>

        <p><strong>5. Цели обработки персональных данных</strong></p>
        <p>5.1. Компания, являясь оператором персональных данных, осуществляет обработку персональных данных работников Компании и других субъектов персональных данных, не состоящих с Компанией в трудовых отношениях.</p>
        <p>5.2. Персональные данные обрабатываются в Компании в целях:</p>
        <p>5.2.1. продвижения товаров, работ, услуг на рынке, в том числе, путем осуществления прямых контактов с потенциальным потребителем с помощью средств связи (по телефону, электронной почте, почтовой рассылке, в сети Интернет и т.д.);</p>
        <p>5.2.2. подготовки, заключения, исполнения и прекращения договоров с контрагентами;</p>
        <p>5.2.3. реализации трудовых отношений с работниками Компании, а также связанных с ними отношений по трудоустройству, обучению, продвижению по службе, обеспечению личной безопасности, контролю количества и качества выполняемой работы, обеспечению сохранности имущества и т.д.);</p>
        <p>5.2.4. осуществления функций, полномочий и обязанностей, возложенных законодательством Российской Федерации Компанию, в том числе по предоставлению персональных данных в органы государственной власти, в Пенсионный фонд Российской Федерации, в Фонд социального страхования Российской Федерации, в Федеральный фонд обязательного медицинского страхования, а также в иные государственные органы;</p>
        <p>5.2.5. предоставления работникам Компании и членам их семей дополнительных гарантий и компенсаций, в том числе негосударственного пенсионного обеспечения, добровольного медицинского страхования, медицинского обслуживания и других видов социального обеспечения;</p>
        <p>5.2.6. защиты жизни, здоровья или иных жизненно важных интересов субъектов персональных данных;</p>
        <p>5.2.7. в целях организации и проведения Компанией (в том числе, с привлечением третьих лиц) программ лояльности, маркетинговых и/или рекламных акций, исследований, опросов и иных мероприятий;</p>
        <p>5.2.8. обеспечения пропускного и внутриобъектового режимов в помещениях и на строительных площадках Компании;</p>
        <p>5.2.9. формирования справочных материалов для внутреннего информационного обеспечения деятельности Компании и его партнеров;</p>
        <p>5.2.10. исполнения судебных актов, актов других органов или должностных лиц, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве;</p>
        <p>5.2.11. осуществления прав и законных интересов Компании в рамках осуществления видов деятельности, предусмотренных Уставом и иными локальными нормативными актами Компании или третьих лиц либо достижения общественно значимых целей; в иных целях, не противоречащих законодательству.</p>


        <p><strong>6. Субъекты персональных данных</strong></p>
        <p>6.1. В Компании обрабатываются персональные данные следующих категорий субъектов:</p>

        <ul>
            <li>работники Компании;</li>
            <li>контрагенты (потенциальные контрагенты) Компании;</li>
            <li>физические лица, осуществляющие проход, проезд на территорию объектов Компании;</li>
            <li>физические лица, обращающиеся (в том числе с использованием электронных средств связи) в Компании;</li>
            <li>иные субъекты персональных данных, обработка персональных данных которых осуществляется в целях, указанных в разделе 5 Политики. </li>
        </ul>


        <p><strong>7. Перечень персональных данных, обрабатываемых в Компании</strong></p>
        <p>7.1. Перечень персональных данных, обрабатываемых в Компании, определяется в соответствии с законодательством Российской Федерации и локальными нормативными актами Компании с учетом целей обработки персональных данных, указанных в разделе 5 Политики.</p>
        <p>7.2. Обработка специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, интимной жизни, в Компании не осуществляется.</p>


        <p><strong>8. Перечень действий с персональными данными и способы их обработки</strong></p>
        <p>8.1. Компания осуществляет сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и уничтожение персональных данных.</p>
        <p>8.2. Обработка персональных данных в Компании осуществляется следующими способами:</p>
        <ul>
            <li>неавтоматизированная обработка персональных данных;</li>
            <li>автоматизированная обработка персональных данных с передачей полученной информации по информационно-телекоммуникационным сетям или без таковой;</li>
            <li>смешанная обработка персональных данных.</li>
        </ul>

        <p><strong>9. Порядок обработки персональных данных.</strong></p>

        <p>9.1. Неавтоматизированная обработка персональных данных проводится при условии выполнения следующих действий:</p>
        <ul>
            <li>обработка персональных данных осуществляется таким образом, чтобы в отношении каждой категории персональных данных можно было определить места хранения персональных данных (материальных носителей);</li>
            <li>Компания устанавливает перечень лиц, осуществляющих обработку персональных данных либо имеющих к ним доступ;</li>
            <li>обеспечивается раздельное хранение персональных данных (материальных носителей), обработка которых осуществляется в различных целях;</li>
            <li>Компания обеспечивает сохранность персональных данных и принимает меры, исключающие несанкционированный доступ к персональным данным.</li>
        </ul>

        <p>9.2. Автоматизированная обработка персональных данных проводится при условии выполнения следующих действий:</p>

        <ul>
            <li>Компания проводит технические мероприятия, направленные на предотвращение несанкционированного доступа к персональным данным и (или) передачи их лицам, не имеющим права доступа к такой информации;</li>
            <li>защитные инструменты настроены на своевременное обнаружение фактов несанкционированного доступа к персональным данным;</li>
            <li>технические средства автоматизированной обработки персональных данных изолированы в целях недопущения воздействия на них, в результате которого может быть нарушено их функционирование;</li>
            <li>Компания производит резервное копирование данных, с тем, чтобы иметь возможность незамедлительного восстановления персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;</li>
            <li>осуществляет постоянный контроль за обеспечением уровня защищенности персональных данных.</li>
        </ul>

        <p><strong>10. Условия обработки персональных данных</strong></p>
        <p>10.1. Обработка персональных данных в Компании осуществляется с согласия субъекта персональных данных на обработку его персональных данных, если иное не предусмотрено законодательством Российской Федерации в области персональных данных.</p>
        <p>10.2. Компания без согласия субъекта персональных данных не раскрывает третьим лицам и не распространяет персональные данные, если иное не предусмотрено федеральным законом.</p>
        <p>10.3. Компания вправе поручить обработку персональных данных другому лицу с согласия субъекта персональных данных, если иное не предусмотрено федеральным законом, на основании заключаемого с этим лицом договора, в том числе государственного или муниципального контракта, либо путем принятия государственным или муниципальным органом соответствующего акта (далее - поручение оператора). Лицо, осуществляющее обработку персональных данных по поручению оператора, обязано соблюдать принципы и правила обработки персональных данных, предусмотренные законодательством.</p>
        <p>10.4. Обработка персональных данных, разрешенных субъектом персональных данных для распространения, осуществляется с соблюдением особенностей, предусмотренных федеральным законом. Требования к содержанию согласия на обработку персональных данных, разрешенных субъектом персональных данных для распространения, устанавливаются уполномоченным органом по защите прав субъектов персональных данных.</p>

        <p><strong>11. Раскрытие (предоставление) персональных данных.</strong></p>
        <p>11.1. Компания не предоставляет и не раскрывает сведения, содержащие персональные данные физических лиц иному (третьему) лицу без письменного согласия субъектов персональных данных, за исключением случаев, когда это необходимо в целях предупреждения угрозы жизни и здоровью, а также в случаях, установленных федеральными законами.</p>
        <p>11.2. По запросу исключительно в целях выполнения возложенных законодательством функций и полномочий персональные данные субъекта персональных данных без его согласия могут быть переданы:</p>
        <ul>
            <li>в судебные органы в связи с осуществлением правосудия;</li>
            <li>в органы государственной безопасности;</li>
            <li>в органы прокуратуры;</li>
            <li>в органы полиции;</li>
            <li>в следственные органы;</li>
            <li>в иные органы и организации в случаях, установленных нормативными правовыми актами, обязательными для исполнения.</li>
        </ul>
        <p>Работники Компании, ведущие обработку персональных данных, не отвечают на вопросы, связанные с передачей персональных данных, по телефону или факсу.</p>


        <p><strong>12. Права субъектов персональных данных</strong></p>
        <p>12.1. Субъекты персональных данных имеют право на:</p>
        <ul>
            <li>полную информацию об их персональных данных, обрабатываемых в Компании;</li>
            <li>доступ к своим персональным данным, за исключением случаев, предусмотренных федеральным законом;</li>
            <li>уточнение своих персональных данных, их блокирование или уничтожение в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;</li>
            <li>отзыв согласия на обработку персональных данных;</li>
            <li>принятие предусмотренных законом мер по защите своих прав;</li>
            <li>осуществление иных прав, предусмотренных законодательством Российской Федерации.</li>
        </ul>

        <p><strong>13. Меры, принимаемые Компанией для обеспечения выполнения обязанностей оператора при обработке персональных данных</strong></p>
        <p>13.1. Меры, необходимые и достаточные для обеспечения выполнения Компанией обязанностей оператора, предусмотренных законодательством Российской Федерации в области персональных данных, включают:</p>
        <ul>
            <li>назначение лица, ответственного за организацию обработки персональных данных в Компании;</li>
            <li>принятие локальных нормативных актов и иных документов в области обработки и защиты персональных данных;</li>
            <li>организацию обучения и проведение методической работы с работниками структурных подразделений Компании, занимающими должности, включенные в перечень должностей структурных подразделений Компании, при замещении которых осуществляется обработка персональных данных;</li>
            <li>получение согласий субъектов персональных данных на обработку их персональных данных, за исключением случаев, предусмотренных законодательством Российской Федерации;</li>
            <li>обособление персональных данных, обрабатываемых без использования средств автоматизации, от иной информации, в частности путем их фиксации на отдельных материальных носителях персональных данных, в специальных разделах;</li>
            <li>обеспечение раздельного хранения персональных данных и их материальных носителей, обработка которых осуществляется в разных целях и которые содержат разные категории персональных данных;</li>
            <li>хранение материальных носителей персональных данных с соблюдением условий, обеспечивающих сохранность персональных данных и исключающих несанкционированный доступ к ним;</li>
            <li>осуществление внутреннего контроля соответствия обработки персональных данных Федеральному закону «О персональных данных» и принятым в соответствии с ним нормативным правовым актам, требованиям к защите персональных данных, настоящей Политике, локальным нормативным актам Компании; </li>
            <li>иные меры, предусмотренные законодательством Российской Федерации в области персональных данных.</li>
        </ul>

        <p><strong>14. Контроль за соблюдением законодательства Российской Федерации в области персональных данных, в том числе требований к защите персональных данных</strong></p>
        <p>14.1. Контроль за соблюдением структурными подразделениями Компании законодательства Российской Федерации в области персональных данных, в том числе требований к защите персональных данных, осуществляется с целью проверки соответствия обработки персональных данных в структурных подразделениях Компании законодательству Российской Федерации в области персональных данных, в том числе требованиям к защите персональных данных, а также принятых мер, направленных на предотвращение и выявление нарушений законодательства Российской Федерации в области персональных данных, выявления возможных каналов утечки и несанкционированного доступа к персональным данным, устранения последствий таких нарушений.</p>
        <p>14.2. Внутренний контроль за соблюдением структурными подразделениями Компании законодательства Российской Федерации в области персональных данных, в том числе требований к защите персональных данных, осуществляется лицом, ответственным за организацию обработки персональных данных в Компании.</p>


        <p><strong>15. Заключительные положения</strong></p>
        <p>15.1. Настоящая Политика подлежит изменению, дополнению в случае появления новых законодательных актов и специальных нормативных документов по обработке и защите персональных данных.</p>
        <p>15.2. Настоящая Политика является внутренним документом Компании и подлежит размещению на официальном сайте Компании.</p>
        <br/>
        <br/>

    </div>
</div>
@endsection
