<?php

return [
	/*
	|--------------------------------------------------------------------------
	| Языковые ресурсы аутентификации
	|--------------------------------------------------------------------------
	|
	| Следующие языковые ресурсы используются во время аутентификации для
	| различных сообщений которые мы должны вывести пользователю на экран.
	| Вы можете свободно изменять эти языковые ресурсы в соответствии
	| с требованиями вашего приложения.
	|
	*/
	'failed' => 'Имя пользователя и пароль не совпадают.',
	'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',

	'password' => 'Пароль',
	'remember_me' => 'Запомнить меня',
	'login_page_title' => 'Авторизация',
	'login' => 'Войти',
	'forgot_password' => 'Забыли пароль?',

	'password_reset_page_title' => 'Восстановление пароля',
	'reset_link' => 'Отправить ссылку для восстановления',
	'password_confirm' => 'Подтверждение пароля',
	'reset_password' => 'Обновить пароль',
];